
/* Class = "NSTextFieldCell"; title = "Timer status"; ObjectID = "62"; */
"62.title" = "Timer status";

/* Class = "NSTextFieldCell"; title = "Status Text"; ObjectID = "63"; */
"63.title" = "Status Text";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "92"; */
"92.title" = "Multiline Label";
